/* Localized versions of Info.plist keys */

CFBundleName = "FloatDICOMExport";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "FloatDICOMExport version 1.0, Copyright (c) 2009 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2009 Antoine Rosset.";
